{"ads":{
  

"unity_inter":"Interstitial_Android",
"unity_banner":"Banner_Android",
"unity_reward":"Rewarded_Android",
"unity_gameid":"5082535",
 

"facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
"facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
"facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
"facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",
  

"admob_inter":"ca-app-pub-3940256099942544/1033173712",
"admob_banner":"ca-app-pub-3940256099942544/6300978111",
"admob_native":"ca-app-pub-3940256099942544/2247696110",
"admob_reward":"ca-app-pub-3940256099942544/5224354917",
  
  
"yandex_banner":"R-M-DEMO-320x100",
"yandex_inter":"R-M-DEMO-interstitial",
"yandex_native":"R-M-DEMO-native-i",
"yandex_reward":"demo-rewarded-yandex",
  
"vungle_appid":"645e64defe20a95ccb12bd7b ",
"vungle_inter":"INTER-5944534",
"vungle_banner":"DEFAULTBANNER-5844358",
"vungle_reward":"REWARD-7025613",

  
 "more_apps_info":[
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"}
   ],

"download_dialog_txt":"download text from server",
"banner_network_choice":"vungle", 
"interstisial_network_choice":"vungle", 
"reward_network_choice":"vungle",
"native_network_choice":"admob"
  

},
  "my_data":[
  {"desc1":"The gaming world has witnessed a constant evolution, with each passing year bringing innovative experiences and thrilling adventures to players. One such remarkable addition to the gaming landscape is НОЖИК В СТАНДОФФ2 0.24.0, a game that promises to redefine the way players engage in virtual combat. With its advanced features, captivating gameplay, and engaging storyline, НОЖИК В СТАНДОФФ2 0.24.0 has quickly become a must-play title for both seasoned gamers and newcomers alike.",
   "photo1":"https://iili.io/HDx8xNn.webp"},
  {"desc2":"НОЖИК В СТАНДОФФ2 0.24.0 is more than just a game; it's an experience that encapsulates cutting-edge graphics, realistic physics, and intense action. Developed by a team of dedicated professionals, the game introduces players to an immersive world where they take on the role of skilled operatives embroiled in a high-stakes standoff. From the moment players enter the virtual realm, they are greeted with stunning visuals and lifelike environments that enhance their sense of immersion.","photo2":"https://iili.io/HDx8rfR.webp"},
  {"desc3":"At the heart of НОЖИК В СТАНДОФФ2 0.24.0 lies its dynamic gameplay, which combines strategic thinking with lightning-fast reflexes. Players can choose from a diverse range of characters, each with their own unique abilities and playstyles. Whether you prefer the stealthy approach of a sniper or the aggressive tactics of an assault specialist, НОЖИК В СТАНДОФФ2 0.24.0 caters to a variety of play preferences.","photo3":"https://iili.io/HDxSfWb.webp"},
  {"desc4":"One of the standout features of the game is its emphasis on team-based combat. Players can join forces with friends or other online gamers to engage in thrilling multiplayer matches. Effective communication and coordination are key to achieving victory, as teams strategize and execute plans to outsmart their opponents. This collaborative element adds an extra layer of excitement to the gaming experience, fostering a sense of camaraderie and competition.","photo4":"https://iili.io/HDxSMmX.webp"},
  {"desc5":"НОЖИК В СТАНДОФФ2 0.24.0 boasts an impressive arsenal of weapons and gear that players can use to customize their characters and enhance their gameplay. From state-of-the-art firearms to tactical gadgets, every piece of equipment serves a purpose in the game's intricate ecosystem. Players can experiment with different loadouts to find the perfect combination that suits their playstyle, making each match a unique and engaging experience.","photo5":"https://iili.io/HDxS4Lb.webp"},
  {"descd":"To keep players engaged and excited, the developers of НОЖИК В СТАНДОФФ2 0.24.0 are committed to delivering regular updates and new content. These updates may include additional maps, characters, weapons, and gameplay modes, ensuring that the game remains fresh and enjoyable for long-term players. This dedication to ongoing improvement reflects the developers' commitment to creating a truly exceptional gaming experience.","photod":"https://iili.io/HDxUW8B.webp"}
   ]
 
